{
    "main.intro":"A place where young people gather to speak English, have fun and make new friends.<br /> <br />Best language practice!<br />(c) startup founder",
    "main.schedule.text":"Sign up via convenient messenger to participate! Fill the form below and the host will conact you.",
    "main.schedule.button":"Sign up",
    "main.who":"The English Speaking Club is a place where young people meet up every week to practice English in a friendly and laid-back atmosphere. We host gatherings in bars, libraries, and other cozy spots, where everyone can freely chat in English, share stories, laugh, and spend time with like-minded folks.<br /><br />Our goal is to create a comfortable environment for learning the language, where everyone can feel at home.",
    "main.who.list1":"We create a space where everyone feels comfortable and ready to connect.",
    "main.who.list2":"We hold meetups in various locations so everyone can choose the one they like best.",
    "main.who.list3":"Our meetups are all about practicing English, not boring theory.",
    "main.who.list4":"Here, you'll find those interesting people who are just great to hang out with.",


    "price.intro":"A one-time meet-up to \"give it a try\"?<br />Two passes - one for you and one for a friend?<br />Two for each of you?<br />Or maybe a 5-meeting pass?<br />So many options...<br /><br />Choose the level of participation that suits you best,<br />and join our friendly group!",
    "price.outro":"Everything is simple! Choose the tariff that suits you best and leave your contact details in the form. The host will personally contact you to confirm your registration! You can also ask all the questions you have. <br /> <br /> In short, act. See ya!",

    "4u2k":"4u2k - a frequent abbreviation from American correspondence,<br /> it means \"for you to know\" - so that you know.<br /> <br /> And to get even more useful - watch videos, <br /> listen to podcasts and, of course, come to our club's meetings!",

    "games":"Heey! We’ve dug up some fun games just for you! Check them out, play around, and maybe even brush up on your English along the way. But hey, they’re no substitute for the real Speaking Club experience!",

    "b2b.intro":"Become a partner of English Speaking Club<br />and attract new customers!",
    "b2b.benefits.text":"English Speaking Club - meetings where young people gather to improve their English speaking skills. If you own a bar or library and want to attract more visitors, then becoming a partner of our club is a great opportunity for you!<br /><br />Our club is created in the edutainment concept, from English \"education\" - education and \"entertainment\" - entertainment. This approach allows combining useful information with entertaining tasks, maintaining knowledge at a good level without boring memorization and boring textbooks. Only good company, interesting topics and a lot of fun!<br /><br />What will you get by becoming a partner of English Speaking Club?",
    "b2b.benefits.list1":"First, attracting new visitors who will be happy to visit your establishment for meetings.",
    "b2b.benefits.list2":"Second, increasing sales, as club members can become your regular customers.",
    "b2b.benefits.list3":"Finally, promoting you as a place supporting educational and cultural initiatives.",
    "b2b.invite.text1":"We will gladly discuss all the details of the partnership and offer you individual<br /> conditions that will benefit all parties.<br /><br />Don't miss the chance to attract a new audience and<br /> support our educational project!",
    "b2b.invite.text2":"Interested in the offer? Leave an application and we will contact you!",
    "b2b.invite.button":"Invite",

    "footer.button": "RUS",
    "footer.noquestions":"Got no questions? Sign up.",
    "footer.gotquestions":"Got questions? Call us.",

    "price.data": [
        {
            "title": "one time speaking club",
            "description": "I only want to ask! Oh, try it. In general, I'm only on one time. But I promise to come back!",
            "price": 500
        },
        {
            "title": "for myself and for sasha",
            "description": "We are two and we want to talk. On English, a lot and fun. I pay for myself and that guy (he's with me just).",
            "price": 900
        },
        {
            "title": "all for me and five",
            "description": "A package of meetings with a 12% discount for true club fans. Congratulations, you are now a regular speaker of the club.",
            "price": 2200
        },
        {
            "title": "girl, english for us",
            "description": "Private speaking club only for your company? No problem! We will choose the date and time and the topic of the meeting.",
            "price": 5000
        }
    ]
}