{
    "main.intro":"Место, где молодёжь собирается для общения на английском, веселых встреч и новых друзей.<br /><br />Лучший способ практики языка!<br />(с) основатель стартапа",
    "main.schedule.text":"Для участия достаточно записаться через удобный мессенджер! Оставь контакты в форме внизу и хост свяжется с тобой.",
    "main.schedule.button":"Записаться",
    "main.who":"English Speaking Club - это место, где молодые люди собираются каждую неделю, чтобы практиковать английский язык в дружеской и непринужденной обстановке. Мы организуем встречи в барах, библиотеках и других уютных местах, где каждый может свободно общаться на английском, делиться историями, смеяться и проводить время с единомышленниками.<br />Наша цель - создать комфортную среду для изучения языка, где каждый может чувствовать себя как дома.",
    "main.who.list1":"Мы создаем пространство, где каждый чувствует себя комфортно и готов общаться.",
    "main.who.list2":"Мы проводим встречи в разных местах, чтобы каждый мог выбрать то, что ему больше нравится.",
    "main.who.list3":"Наши встречи ориентированы на практику английского языка, а не занудную теорию.",
    "main.who.list4":"Здесь ты найдешь тех самых интересных людей с которыми так здорово проводить время вместе.",
    
    "price.intro":"Разовая встреча на \"попробовать\"?<br />Две проходки - себе и другу?<br />По две каждому?<br />А может, абонемент на пять встреч?<br />Так много опций...<br /><br />Выбирай тот уровень участия, который по душе именно тебе,<br />и присоединяйся к нашей дружной компании!",
    "price.card1.title":"один раз не спикинг клаб",
    "price.card1.desc":"",
    "price.card2.title":"",
    "price.card2.desc":"",
    "price.card3.title":"",
    "price.card3.desc":"",
    "price.card4.title":"",
    "price.card4.desc":"",
    "price.outro":"Всё предельно просто! Выбери тариф, который придётся по душе и оставь контакты в форме. Для подтверждения записи хост напишет тебе лично! Заодно сможешь задать все интересующие вопросы. <br /> <br /> Словом, действуй. See ya!",

    "4u2k":"4u2k - частое сокращение из американской переписки,<br /> оно означает “for you to know” - так, чтобы ты знал. <br /> <br /> А чтобы получить ещё полезного - смотри видео, <br /> слушай подкасты и, конечно, приходи на встречи нашего клуба!",

    "b2b.intro":"Станьте партнёром English Speaking Club<br />и привлекайте новых клиентов!",
    "b2b.benefits.text":"English Speaking Club - встречи, где молодые люди собираются для того, чтобы улучшить свои разговорные навыки на английском языке. Если вы владеете баром или библиотекой и хотите привлечь больше посетителей, то стать партнером нашего клуба - отличная возможность для вас!<br /><br />Наш разговорный клуб создан в концепции edutainment, от английских “education” - обучение и “entertainment” - развлечение. Такой подход позволяет сочетать полезную информацию с развлекательными заданиями, поддерживать знания на хорошем уровне без нудного заучивания теории и скучных учебников. Только хорошая компания, интересные темы и много смеха!<br /><br />Что же вы получите, став партнёром English Speaking Club’a?",
    "b2b.benefits.list1":"Во-первых, приток новых посетителей, которые будут рады посещать ваше заведение для проведения встреч.",
    "b2b.benefits.list2":"Во-вторых, увеличение продаж, так как участники клуба могут стать вашими постоянными клиентами.",
    "b2b.benefits.list3":"И, наконец, продвижение вас как места, поддерживающего образовательные и культурные инициативы.",
    "b2b.invite.text1":"Мы с радостью обсудим все детали сотрудничества и предложим вам индивидуальные<br /> условия, которые будут выгодны всем сторонам.<br /><br />Не упустите шанс привлечь новую аудиторию и<br /> поддержать наш образовательный проект!",
    "b2b.invite.text2":"Заинтересовало предложение? Оставляйте заявку и мы с вами свяжемся!",
    "b2b.invite.button":"Пригласить",

    "footer.button": "ENG",
    "footer.noquestions":"Нет вопросов? Запишись.",
    "footer.gotquestions":"Есть вопросы? Позвони."
}